[{"name": "The Apostles' Creed", "content": "I believe in God,\n\nthe Father Almighty,\n\nCreator of heaven and earth,\n\nand in Jesus Christ, His only Son, our Lord,\n\nwho was conceived by the Holy Spirit,\n\nborn of the Virgin Mary,\n\nsuffered under Pontius Pilate,\n\nwas crucified, died and was buried;\n\nHe descended into hell;\n\non the third day He rose again from the dead;\n\nHe ascended into heaven,\n\nand is seated at the right hand of God the Father Almighty;\n\nfrom there He will come to judge the living and the dead.\n\nI believe in the Holy Spirit,\n\nthe Holy Catholic Church,\n\nthe communion of Saints,\n\nthe forgiveness of sins,\n\nthe resurrection of the body,\n\nand life everlasting.\n\nAmen."}, {"name": "The Our Father", "content": "Our Father, Who art in Heaven, hallowed be Thy name; Thy Kingdom come, Thy will be done on earth as it is in Heaven. Give us this day our daily bread; and forgive us our trespasses as we forgive those who trespass against us; and lead us not into temptation, but deliver us from evil. Amen."}, {"name": "The Nicene Creed", "content": "We believe in one God,\n\nthe Father, the Almighty,\n\nMaker of all that is, seen and unseen.\n\nWe believe in one Lord, Jesus Christ,\n\nthe only Son of God,\n\neternally begotten of the Father,\n\nGod from God, Light from Light,\n\ntrue God from true God,\n\nbegotten, not made, consubstantial\n\nof one Being with the Father.\n\nThrough him all things were made.\n\nFor us men and for our salvation\n\nhe came down from heaven,\n\nand by the Holy Spirit was incarnate of the Virgin Mary,\n\nand became man.\n\nFor our sake he was crucified under Pontius Pilate;\n\nhe suffered death and was buried.\n\nOn the third day he rose again\n\nin accordance with the Scriptures;\n\nhe ascended into heaven\n\nand is seated at the right hand of the Father.\n\nHe will come again in glory to judge the living and the dead,\n\nand his kingdom will have no end.\n\nWe believe in the Holy Spirit, the Lord, the giver of life,\n\nwho proceeds from the Father and the Son.\n\nWith the Father and the Son he is worshipped and glorified.\n\nHe has spoken through the Prophets.\n\nWe believe in one holy catholic and apostolic Church.\n\nWe acknowledge one baptism for the forgiveness of sins.\n\nWe look for the resurrection of the dead,\n\nand the life of the world to come. Amen."}, {"name": "Hail, Holy Queen", "content": "Hail, holy Queen, Mother of mercy, hail, our life, our sweetness and our hope. To thee do we cry, poor banished children of Eve: to thee do we send up our sighs, mourning and weeping in this vale of tears. Turn then, most gracious Advocate, thine eyes of mercy toward us, and after this our exile, show unto us the blessed fruit of thy womb, Jesus, O merciful, O loving, O sweet Virgin Mary! Amen."}, {"name": "Glory Be to the Father", "content": "Glory be to the Father and to the Son and to the Holy Spirit. As it was in the beginning is now, and ever shall be, world without end. Amen."}, {"name": "Hail Mary", "content": "Hail Mary full of Grace, the Lord is with thee.\n\nBlessed are thou amongst women and blessed is the fruit of thy womb Jesus.\n\nHoly Mary Mother of God,\n\npray for us sinners now and at the hour of our death\n\nAmen."}]